export default {
  "upload-tips":
    "JPG/JPEG/PNG対応、limit 5 MB画像が鮮明で、文字ができるだけ水平になります。",
  "banner-title": "自定OCRテンプレート",
  "banner-desc":
    "1 送り状の画像または他のフォーマットの画像をアップロードします。2 マウスの左ボタンを押して、画像上でマウスをドラッグして、異なる「選択範囲の識別」を描きます。3 テンプレートを保存してから、OCRを実行するページに行って、同じフォーマットの画像を選択して識別してもいいです。テンプレートの自定は後の同じタイプの画像認識で作業効率を向上させます。",
  "back-upload": "アップロードに戻ります",
  "save-template": "テンプレートを保存",
  upload: "アップロード",
  "perform-ocr": "执行OCR",
  "select-template": "テンプレートを選択",
  "selectTemp-desc":
    "現在テンプレートが一つしかない場合、標準テンプレートを使用します。",
  "show-template": "テンプレートを表示",
};
